<?php

return [


    'OurServices' => 'عن الموجات الإيطالية أي كلين ',
    "about_details"=>
         "
         <div class='about_details'>
         <p class='text-right'>  شركة الموجات الإيطالية أي كلين iClean  تقوم بتصنيع وإنتاج وتعبئة منتجات اللوف الطبيعي واللوف الصناعي للاستخدامات الشخصية واستخدامات المطبخ والمنزل</p> 
           <p class='text-right'> 
            تم انشاء المصنع في 2017
          </p>

          <p class='text-right'> 
          تم الحصول على جميع التراخيص والاعتمادات الحكومية للتصنيع (نستطيع تقديم أي أوراق اثبات حين طلبها)

          </p>

          <p class='text-right'> 
          نقوم بتصنيع منتجات لأكثر من 25 علامة تجارية محلية وعالمية

          </p >
          <p class='text-right'>
          لدينا أكثر من 80 منتج مختلف

          </p>
          <p class='text-right'>
          متعاقدين مع أكثر من عميل يقوم بتصدير منتجاته الى خارج جمهورية مصر العربية حيث أن منتجاتنا حاصلة على جميع الاعتمادات المطلوبة لدخول كافة الأسواق العالمية التي يصدر اليها عملائنا

          </p>

          <p class='text-right'>
          طاقتنا الإنتاجية 100.000 قطعة في الأسبوع، نستطيع تجهيز عدد 2 حاوية 40 قدم شهرياً

          </p>
          </div>         
        ",
    "KeepYourLifeClean"=>" حافظ على حياتك نظيفة",
    "IClean"=>"أي كلين ",
    "Contact"=>"الاتصال بنا ",
   

];
