<?php

return [


    'Home' => 'الرئيسية',
    'About' => 'من نحن ',
    'Products' => 'المنتجات',
    'Contact' => 'الاتصال بنا',
    'Contact Information'=>"معلومات الاتصال",
    "Address"=>"Address",
   
    "Address_details"=>"الوحدة رقم 999 بالدور الأرضي – حاضنة المشروعات التكنولوجية – معهد التبين للدراسات المعدنية – شارع الحديد والصلب – التبين – حلوان – القاهرة – جمهورية مصر العربية.",
    "ICLEAN PRODUCTS"=>"قائمة منتجات الموجات الإيطالية أي كلين",
    "OurHappyPartners"=>"شركاء النجاح",
    "subject"=>"الموضوع",
    "message"=>"نص الرسالة",
    "phone"=>"الموبيل",
    "name"=>"الاسم",
    "email"=>"البريد الالكترونى",
    "send message"=>" ارسال ",
    "iCleanexpertDetails"=>"أي كلين هي شريكك الخبير في تصنيع أدوات الرعاية المنزلية المثالية لجعل عملك المنزلي أسهل وأسرع، نوفر منتجات تنظيف مثالية مثل إسفنجة غسيل الأواني بالمطبخ، ومماسح الارضيات، ومكانس الارضيات، والقفازات وغيرها من الأدوات لمنزلك",
    "Why us"=>"ليه تشتغل معانا",
    "Why us details"=>"بشكل عام التصنيع لدى الغير هي نزعة اقتصادية قادمة بقوة لعالم الصناعة حيث توفر الكثير من الوقت والمجهود والمخاطرة وتوفر مستوى عالي من الدقة والجودة وشجع ذلك أكبر الكيانات التجارية العالمية لسلك ذلك المسار ومن أهم مميزاته هي",
    "Why us details 1 title"=>"عناصر الإنتاج",
    "Why us details 1"=>"	التحكم في كل عناصر الإنتاج ولذلك نعمل على تلبية احتياجات العميل مما يوفر تحكمًا تامًا في مكونات المنتج وجودته",

    "Why us details 2 title"=>"عناصر التكلفة",
    "Why us details 2"=>"	التحكم في عناصر التكلفة ويأتي ذلك بفضل التحكم في عناصر الإنتاج كما يمكن للعميل أيضًا تحديد تكلفة المنتج والأسعار المربحة له",
    "ICLEAN PRODUCT"=>" منتج أي كلين",
    "Why us details 3 title"=>"التكيف  والمرونة ",
    "Why us details 3"=>"	القدرة على التكيف يمتلك العميل القدرة على التحرك بسرعة للحصول على منتج بتسمية خاصة به استجابةً للطلب المتزايد في السوق على ميزة جديدة أو اتجاه جديد، في حين أن الشركات الكبرى قد لا تكون مهتمة بمنتج متخصص وليس لديها مرونة كافية للتحرك ضمن آليات السوق",
    "Why us details 4 title"=>"العلامة التجارية",
    "Why us details 4"=>"	السيطرة على العلامة التجارية تحمل منتجات العميل اسم العلامة التجارية الخاصة به وتصميم التغليف الي يريده بالضبط",
    "Why us details 5 title"=>"الاسعار",
    "Why us details 5"=>"	تحقيق أرباح أكبر بفضل التحكم في تكاليف الإنتاج والتسعير، يتحكم العميل في مستوى الربحية التي توفرها منتجاته",
    "Our products catalog"=>"كتالوج منتجاتنا ",
    "Our products catalog details"=>"التنظيف المستدام ، والحلول الصحية للمساعدة في الحفاظ على حياتك نظيفة ، والعالم في صحة جيدة    ",
    "Get English Version"=>"النسخة الانجليزية",
    "Get Arabic Version"=>"النسخة العربية",
    "Together we will explore new things"=>"معا سوف نستكشف أشياء جديدة    ",
    "Our Happy Partners"=>"شركاء النجاح",
    "Quick contact"=>"الاتصال السريع",
    "Our Office"=>"مكتبنا",
    

 "qty"=>" الكمية",
    "place order"=>"إستكمال الطلب",
    "Success"=>"تم بنجاح",
    "SuccessText"=>" لقد تلقينا طلب الشراء ؛ <br/> سنتواصل معك قريبًا!",

   


    

   

];
